reports_title = Хранилище репортов
nick = Ник
title = Загаловок
substances = Вещества
date = Дата
home-view-ero-description = Веб-сайт  ero-like является платформой для создания и распространения (трип) репортов, похожих на твиты, но с использованием цифровых подписей и структурированных данных. Наша платформа позволяет пользователям легко создавать трип-репорты и делиться ими с другими, обеспечивая при этом подлинность и целостность данных с помощью цифровых подписей и открытых стандартов. Как проект с открытым исходным кодом, мы поощряем загрузку и обмен информацией с нашего сайта.
home-view-router-link-text = В путь...
